export default {
    dicList: {
      "01": { dicText: "男"},
      "02": { dicText: "女"},
      "03": { dicText: "未说明的性别"},
      "04": { dicText: "未知的性别"},
    },
    "data": {
        "ISNE": {
          "01": "已查",
          "02": "未查"
        },
        "ISABN": {
          "01": "正常",
          "02": "异常"
        },
        "ISNO": {
          "01": "是",
          "02": "否"
        },
        "ORGLIST": {
          "01": "A机构",
          "02": "B机构",
          "03": "C机构",
          "04": "D机构",
        },
        "QUOTA": {
          "01": "指标一",
          "02": "指标二",
          "03": "指标三",
          "04": "指标四",
          "05": "指标五",
          "06": "指标六",
        },
        "DO": {
          "01": "启用",
          "02": "暂停"
        },
        "USER": {
          "01": "用户1",
          "02": "用户2",
          "03": "用户3",
          "04": "用户4",
          "05": "用户5",
        },
        "EHR_CLI_REGISTRY_DD_SEX": {
          "01": "男",
          "02": "女",
          "03": "未说明的性别",
          "04": "未知的性别",
        },
        "CENSUS": {
          "01": "户籍",
          "02": "非户籍",
        },
        "NATION": {
          "01": "汉族",
          "02": "少数民族",
        },
        "BLOOD": {
          "01": "A型",
          "02": "B型",
          "03": "O型",
          "04": "AB型",
        },
        "RH": {
          "01": "阴性",
          "02": "阳性",
          "03": "不详",
        },
        "EDU": {
          "01": "研究生",
          "02": "大学本科",
          "03": "大学专科和专科学校",
        },
        "PROFESSION": {
          "01": "国家机关、党群组织、企、事业单位负责人",
          "02": "专业技术人员",
          "03": "办事人员和有关人员",
        },
        "MAR": {
          "01": "未婚",
          "02": "已婚",
          "03": "丧偶",
        },
        "YLFY": {
          "01": "城镇职工基本医疗保险",
          "02": "城镇居民基本医疗保险",
          "03": "新型农村合作医疗",
          "04": "贫困救助",
          "05": "商业医疗保险",
          "06": "全公费",
          "07": "全自费",
          "08": "其他",
        },
        'YWGMS': {
          "01": "无",
          "02": "青霉素",
          "03": "磺胺",
          "04": "链霉素",
          "05": "其他",
        },
        "YESNO": {
          "01": "有",
          "02": "无"
        },
        
        // "": 
    },
    "httpCode": "200",
    "msg": "请求成功",
    "timestamp": "1521536743874"
}